welcome_text = "ласкаво прошу. Почнімо. Оберіть локацію, що вас цікавить."

item1_text = "Item 1 => Пропустити - 1  | Залишити коментар - 2."

item2_text = "Item 2 => Пропустити - 1 | Залишити - 2."

item3_text = "Item 3 => Пропустити - 1 | Залишити - 2."

item4_text = "Item 4 => Пропустити - 1 | Залишити - 2."

item5_text = "Item 5 => Пропустити - 1 | Залишити - 2."

num_one_two_text = "Ніт, лише цифра 1 чи 2, будь ласка."

leave_photo_url_text = "Залиште URL на фото, що стосується питання. Ніт - 1. Так - 2"